Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2018/6_samisk_filmbolge_baner_vei.pdf.tmx
Source language: nob
Languages: sme

source: Før utgangen av året hadde filmprogrammet vært på nesten 30 internasjonale festivaler, inkludert Seattle i USA og Katmandu i Nepal.
sme: Ovdal go jahki nogai, de ledje leamaš lagabui 30 Internašunála festivála, oktan Seattlein USAs ja Katmanduin Nepalas.

source: Festivalene er betydningsfulle møteplasser for synliggjøring, nettverksbygging, erfaringsutveksling og kompetansebygging.
sme: Festiválat leat mávssolaš deaivvadanbáikkit go galgá filmmaid oainnusin dahkat, fierpmádagaid hukset, vásáhusaid lonohallat ja gelbbolašvuođa hukset.

source: Flere festivaler tilbyr visning, workshops, plenumsdiskusjoner og forskningsformidling om relevante tema for samisk film og filmkultur.
sme: Máŋga festivála fállet čájáhusaid, bargobájiid, plenumdigaštallamiid ja dutkangaskkusteami guoskevaš fáttáin sámi filmmaid ja filbmakultuvrraid birra.

source: Et utvalg festivaler for visning av samisk film er:
sme: Muhtin festiválat mat čájehit sámi filmmaid leat:

source: Norge: Tromsø Internasjonale Film Festival, Sámi Film Festival (Kautokeino), Arctic Moving Image and Film Festival (Harstad), Nordkapp filmfestival (Honningsvåg), Bergen Internasjonale Film Festival, Kosmorama (Trondheim), Minimalen kortfilmfestival (Trondheim), Grimstad kortfilmfestival, Den norske dokumentarfilmfestivalen (Volda), Riddu Riđđu (Manndalen, Kåfjord), Márkomeannu (Evenes), Raasten rastah (Røros), Tjaktjen Tjåanghkoe (Snåsa), Alta Sámi festival, Julesàme vahkko (Musken, Tysfjord).
sme: Norggas: Tromssa Internašunála Filbma Festivála, Sámi Filbma Festivála (Guovdageainnus), Arctic Moving Image and Film Festival (Háštak), Davvinjárgga filbmafestivála (Honnesváhki), Bergen Internasjonale Film Festival, Kosmorama (Tråante), Minimalen kortfilmfestival (Tråante), Grimstad kortfilmfestival, Den norske dokumentarfilmfestivalen (Volda), Riddu Riđđu (Olmmáivággi, Gáivuotna), Márkomeannu (Evenášši), Raasten rastah (Plassje), Tjaktjen Tjåanghkoe (Snoasa), Álttá Sámi festivála, Julevsàme vahkko (Moski, Divttasvuotna).

source: Europa: Skabmagovat (Finland), Tampere Film Festival (Finland), Göteborg International Film Festival (Sverige), Nordisk Panorama (Sverige), CPH:DOX (Danmark), The Big Little Film Festival (Danmark), Berlinale NATIVe (Tyskland), International Short Film Festival (Tyskland), Festival international de films de femmes (Frankrike), Luxembourgh City Film Festival (Luxemburg), Venice Film Festival (Italia), Riviera International Film Festival (Italia), Zlin Film Festival (Tsjekkia), International Young Audience Film Festival Ale Kino (Polen), Thessaloniki International Film Festival (Hellas).
sme: Eurohpas: Skábmagovat (Suomas), Tampere Film Festival (Suomas), Göteborg International Film Festival (Ruoŧas), Nordisk Panorama (Ruoŧas), CPH:DOX (Dánmárkkus), The Big Little Film Festival (Dánmárkkus), Berlinale NATIVe (Duiskkas), International Short Film Festival (Duiskkas), Festival international de films de femmes (Fránskkas), Luxembourgh City Film Festival (Luxemburgas), Venice Film Festival (Italias), Riviera International Film Festival (Italias), Zlin Film Festival (Tsjekkias), International Young Audience Film Festival Ale Kino (Polskas), Thessaloniki International Film Festival (Hellasis).

source: Nord-Amerika: imagineNATIVE Film + Media Arts Festival (Canada), Sundance (USA), Santa Barbara International Film Festival (USA), Newport Beach Film Festival (USA), Minneapolis St. Paul International Film Festival (USA), Seattle International Film Festival (USA), Native Reel Cinema (USA),
sme: Davvi-Amerihka: imagineNATIVE Film + Media Arts Festival (Canadas), Sundance (USAs), Santa Barbara International Film Festival (USAs), Newport Beach Film Festival (USAs), Minneapolis St. Paul International Film Festival (USAs), Seattle International Film Festival (USAs), Native Reel Cinema (USAs),

source: Andre: Maoriland Film Festival (New Zealand), Tokyo International Film Festival (Japan), Taipei Film Festival (Taiwan), Duhok International Film Festival (Irak), FIDBA Festival Internacional de Cine Documental (Argentina), Ponte Nordica (Brasil).
sme: Eará: Maoriland Film Festival (Ođđa Zealanda), Tokyo International Film Festival (Japanas), Taipei Film Festival (Taiwanas), Duhok International Film Festival (Irakas), FIDBA Festival Internacional de Cine Documental (Argentinas), Ponte Nordica (Brasilas).

source: 6.8 Funn, betydning og utfordringer
sme: 6.8 Gávnnus, mearkkašupmi ja hástalusat

source: Før tilrådingen vil jeg minne om filmmediet som et særskilt og betydningsfullt satsingsområde som fyller samfunnsoppdraget om 1) å opprettholde og videreutvikle alle sider ved samisk kultur, identitet og samfunn i tråd med demokratiske prinsipper, 2) nordområdene som et av regjeringens viktigste strategiske satsingsområder og 3) kunnskapsformidling og -utvikling om samisk, nordlig og arktisk film.
sme: Ovdal go rávven maidige, de áiggun muittuhit ahte filbmamedia lea earenoamáš ja mávssolaš áŋgiruššan suorgi mii deavdá servodatdoaimma 1) bisuhit ja ovdánahttit buot beliid sámi kultuvrras, identitehtas ja servodagas nugo lea demokráhtalaš prinsihpain, 2) Davviguovllut, mii lea ráđđehusa mávssoleamos strategalaš áŋgiruššan suorgi ja 3) máhttogaskkusteapmi ja - ovdánahttin sámi, davviguovlluid ja árktalaš filmmaid birra.

source: De mest markante funnene gjelder:
sme: Eanemus mearkkašahtti gávdnosat leat:

source:  økt produksjonsvolum av samisk film
sme:  Buvttadanhivvodat sámi filmmain lea lassánan

source:  økt andel kvinnelige regissører
sme:  Nissonrešissevrrat lohku lea lassánan

source:  økt synliggjøring gjennom internasjonale festivaler, nettverk og strømmetjeneste
sme:  eambbo leat oidnosis riikkaidgaskasaš festiválain, fierpmádagain ja rávdnjenbálvalusain

source: Funnene viser at samisk film og filmkultur har gjennomslagskraft på lokalt, regionalt, nasjonalt, transnasjonalt og globalt nivå.
sme: Gávdnosat čájehit ahte sámi filmmat ja filbmakultuvrras lea fápmu báikkálaččat, regionálalaččat, riikaviidosaččat, transnašunalalaččat ja máilmmiviidosaččat.

source: Filmene og filmkulturen tar opp i seg, bearbeider og videreutvikler mange av de utfordringene samisk kultur og identitet står i når det gjelder fortid, nåtid og fremtid.
sme: Filmmat ja filbmakultuvra guoskkahit, gieđahallet ja ovdánahttet máŋga hástalusa mat sámi kultuvrras ja identitehtas leat go guoská vássánáigái, dálaáigái ja boahtteáigái.

source: Samisk film er en dynamisk og levende filmkultur med varierte, nyskapende og dagsaktuelle fremstillinger av samisk kultur og identitet.
sme: Sámi filbma lea dynamalaš ja ealli filbmakultuvra mii rievddada, ođasmáhttá ja čájeha áigeguovdilis govaid sámi kultuvrras ja identitehtas.

source: Utfordringer
sme: Hástalusat

source:  Det totale tilbudet av samisk film er lite i forhold til etterspørsel og samfunnsbehov.
sme:  Obbalaš fálaldat sámi filbmii lea unni go guoská jerrui ja servodatdárbbuide.

source:  Behovet for samiskspråklig film rettet mot barn og unge over hele Sápmi er stort.
sme:  Lea hui dárbu sámegielat filmmaide mánáide ja nuoraide miehtá Sámi.

source:  Produksjonstilskuddet til samisk film står ikke i samsvar med kostnadene tilknyttet langfilmer og TV-serier.
sme:  Buvttadandoarjja sámi filmmaide ii leat seamma dásis go golut mat čatnasit guhkes filmmaide ja TV-ráidduide.

source:  Samisk film trenger et transnasjonalt kompetansesenter for filmproduksjon og filmarbeidere, distribusjon, samt registrering og arkivering.
sme:  Sámi filbma dárbbaša transnašunála gelbbolašvuođaguovddáža filbmabuvttadeapmái ja filbmabargiide, distribušuvnna, oktan registreremiin ja vurkemiin.

source:  Tilgangen på samisk film og fjernsynsproduksjoner er uoversiktlig og vanskelig tilgjengelig.
sme:  Sámi filmmain ja TV buvttademiin ii leat čielga listu ja daid lea hui váttis gávdnat.

source:  Samisk film og filmkultur er langt på vei et uutforsket område.
sme:  Sámi filbma ja filbmakultuvra lea unnán dutkojuvvon suorgi.

source: Behovet for historisk og kulturell bredde- og dybdeforståelse av samisk film og filmkultur er påtrengende for å forstå de omfattende samfunnsendringene vi står ovenfor.
sme: Sámi filmmain ja filbmakultuvrras lea dárbu guorahallat historjjálaš ja kultuvrralaš viidodaga ja čieŋalvuođa, jus galgat ipmirdit daid stuora servodatrievdamiid mat dáhpáhuvvet.

source: 6.9 Tilråding
sme: 6.9 Rávven

source: Dersom det er en målsetning å etablere en sterkere og mer bærekraftig samisk filmkultur, med et variert tilbud av høy kvalitet og med god tilgjengelighet for publikum og forskere, anbefales det å følge denne tilrådingen.
sme: Jus ulbmil lea ásahit nanu ja eambbo ceavzilis sámi filbmakultuvrra, mas lea rievddadeaddji fálaldat ja buorre kvalitehta ja mii lea olámuttus álbmogii ja dutkiide, de ávžžuhan čuovvoleami maŋŋil dan rávvema.

source: Dette for å videreutvikle og styrke samisk kultur og identitet, og for å øke den generelle kunnskapen om samisk kultur i det norske samfunnet.
sme: Dat lea dan dihte vai sáhttá ovdánahttit ja nannet sámi kultuvrra ja identitehta, ja vai obbalaš máhttu sámi kultuvrra birra lassána dáčča servodagas.

source: Figuren viser Sametingets estimerte budsjettbehov for film og filmarbeid i årene 2019–2022. Merk at budsjettestimatet i hovedsak ikke inkluderer tilgjengelighet, formidling og forskning.
sme: Govus čájeha Sámedikki meroštallon bušeahttadárbbu filmmaide ja filbmabargguide boahttevaš jagiid 2019-2022. Mearkkaš ahte meroštallon bušeahtta ii govčča dan ahte filmmat leat olámuttus, filmmaid gaskkusteami ja dutkama ektui.

source: For å nå en slik målsetning bør følgende tiltak gjennomføres innen de tre tiltaksområdene 1) filmkultur, 2) filmtilbud og 3) tilgjengelighet, formidling og forskning.
sme: Go galgá olahit dakkár ulbmila, de berrejit čuovvovaš doaibmabijut čađahuvvot golmma doaibmasuorggis 1) filbmakultuvrras, 2) filbmafálaldagain ja 3) filmmaid olamuttosvuohta, gaskkusteapmi ja dutkan.

source: 1) Samisk filmkultur
sme: 1) Sámi filbmakultuvra

source:  Videreføre kompetanseutvikling og -heving av filmarbeidere, inkludert tiltak rettet mot barn og unge.
sme:  Viidásetfievrredit gelbbolašvuođaovdánahttima ja –loktema filbmabargiin, oktan doaibmabijuiguin mánáid ja nuoraid ektui.

source: 2) Filmtilbudet
sme: 2) Filbmafálaldat

source:  Øke bevilgningene til produksjon av samiske langfilmer og TV-produksjoner.
sme:  Lasihit ruhtajuolludemiid buvttadit sámi guhkesfilmmaid ja TV-buvttademiid.

source:  Øke produksjonen av filmer rettet mot barn og unge.
sme:  Eambbo buvttadit filmmaid mánáide ja nuoraide.

source:  Øke satsningen på fortellinger med minoritets-samisk og flerkulturell tematikk.
sme:  Eambbo lasihit muitalusaid main lea unnitlogučearddaid-sámi ja máŋggakultuvrralaš fáttáin.

source: 3) Tilgjengelighet, formidling og forskning
sme: 3) Olámuttosvuohta, gaskkusteapmi ja dutkan

source:  Videreføre, utvide og styrke formidling og tilgjengeliggjøring av samisk film gjennom teksting, versjonering/dubbing, strømmetjenester og informerte undervisningsopplegg.
sme:  Viidásetfievrredit, viiddidit ja nannet gaskkusteami ja sámi filmmaid dahkat oainnusin tekstema, veršuvnna/dubbema, rávdnjenbálvalus ja diehtojuohkki oahpahusdoaimmaid bokte.

source:  Videreføre og styrke samiske filmtiltak på kulturarrangementer og festivaler.
sme:  Viidásetfievrredit ja nannet sámi filbmadoaibmabijuid kulturlágidemiin ja festiválain.

source:  Etablere en brukervennlig samlet registrerings- og arkiveringstjeneste for hele Sápmi som inkluderer NRK Sápmis arkiv.
sme:  Ásahit álkis čohkkejuvvon registreren- ja arkiverenbálvalusa olles Sápmái, mii fátmmasta NRK Sámi arkiivva.

source: Gjøres tilgjengelig for forskning.
sme: Galgá maid leat olámuttos dutkamii.

source:  Øke forskningen på samisk film for å møte samiske, minoritetssamiske og flerkulturelle samfunnsutfordringer i tråd med humaniorafagenes analytiske og fortolkende egenskaper.
sme:  Eambbo dutkat sámi filmmaid vai dustet sámi, unnitlogučeardda-sámi ja máŋggakultuvrralaš servodathástalusaid humaniorafágaid analyhtalaš ja dulkojeaddji dovdomearkkaid vuođul.

source: Film har stor kraft til å endre stigma, bygge fellesskap og løfte frem mangfold.
sme: Filmmas lea stuora fápmu rievdadit vuolitvuođaárvvuid, hukset searvevuođa ja loktet máŋggabealatvuođa.

source: La publikum bli beveget, opplyst og engasjert av en ny bølge samiske filmer.
sme: Diktit gehččiid njuorrasit, čuvgejuvvot ja beroštit ođđa sámi filbmabáruiguin.
